{"mascotas":[{"name":"Frijol","imagen":"https://www.bunko.pet/__export/1620600598520/sites/debate/img/2021/05/09/rottweiler-cachorro_x1x_crop1620600005944.jpg_172596871.jpg","descripcion":"Una de las razas caninas más llamativas son los Rottweiler pues son populares por sus características  físicas y temperamento especial. Aunque a lo largo de su existencia se le ha conocido más como un perro problemático."},{"name":"Sacha","imagen":"https://tokiopet.shop/wp-content/uploads/2021/05/pitbulls.jpg.webp","descripcion":"Los principales tipos de American Stanford, American Pitbull Stanford y American Bully, como las monarquías europeas, están muy emparentadas. De forma resumida, son resultado del cruce entre el Bulldog y el Terrier de finales del siglo XVIII, que eran diferentes de como los conocemos hoy en día."},{"name":"Mikaela","imagen":"https://t2.ea.ltmcdn.com/es/razas/8/3/1/img_138_braco-hungaro-o-vizsla_0_600.jpg","descripcion":"La historia del Vizsla o Braco Húngaro está íntimamente ligada a la del pueblo húngaro. Los Húngaros eran un grupo étnico originario de Asia central, conformado por siete tribus de pastores nómades, que tomaron parte de una gran ola migratoria, junto a otros grupos asiáticos, hacia el oeste."},{"name":"Nonito","imagen":"https://www.costaricanews24.com/wp-content/uploads/2019/08/french-poodle-mini-toy-D_NQ_NP_772122-MLM28124426912_092018-F.jpg","descripcion":"Digno, elegante y cariñoso, el Poodle es originario de Alemania y se encargaba de recoger las presas de caza que caían en el agua. Tiene tres diferentes tamaños. Además de su belleza, el Poodle es conocido por su inteligencia superior y su capacidad de aprendizaje. Es una raza activa que puede vivir en diversos espacios siempre y cuando se ejercite todos los días. Su pelaje requiere limpieza regular."},{"name":"Beto","imagen":"https://www.zooplus.es/magazine/wp-content/uploads/2019/02/feat.jpeg","descripcion":"Por eso se dice que los zaguates son más fuertes y que te pueden acompañar por más tiempo. Ellos son sumamente independientes, pues si han vivido en la calle saben manejarse por sí solos y tienen los anticuerpos para vivir más tiempo."},{"name":"Lulu","imagen":"https://vsku.se/img/dogs/99/6-labrador-colors-complete-overview.jpg","descripcion":"os Labrador Retrievers son quizás los perros más reconocidos en el país, y año tras año son nombrados como la raza más popular en los EE. UU. Sus personalidades positivas y amantes de la diversión combinadas con su amabilidad y voluntad de complacer a sus dueños los convierten en la familia perfecta mascota"},{"name":"Vaca","imagen":"https://upload.wikimedia.org/wikipedia/commons/0/07/20100516_Vacas_Vilarromar%C3%ADs%2C_Oroso-8-1.jpg","descripcion":"La vaca, en el caso de la hembra, o toro, en el caso del macho (Bos primigenius taurus), es un mamífero artiodáctilo de la familia de los bóvidos. El nombre científico es el que se le asignó al animal vacunonota 1​ doméstico europeo y norasiático, un conjunto de bóvidos domésticos descendientes de la subespecie de uro salvaje euroasiático conocida como Bos primigenius primigenius; mientras que se denomina Bos primigenius indicus a los cebúes y otras razas bovinas domésticas provenientes del mismo tronco, y descendientes de la subespecie de uro salvaje del Sudeste Asiático, denominado Bos primigenius namadicus. Se trata de un mamífero rumiante grande y de cuerpo robusto, con unos 1,2-1,5 m (metros) de altura y 600-800 kg (kilogramos) de peso medio."},{"name":"Cookie","imagen":"https://http2.mlstatic.com/D_NQ_NP_772122-MLM28124426912_092018-O.webp","descripcion":"cookie"}]}